Repository: common-repository/sheet-to-wp-table-for-google-sheet
Catalog: languages/sheet-to-wp-table-*.po
Languages: bn_bd

source: Premium
bn_bd: প্রিমিয়াম

source: %s file is not founded!
bn_bd: %s ফাইল পাওয়া যায়নি!

source: Add New Table
bn_bd: নতুন টেবিল তৈরি করুন

source: Documentation
bn_bd: ডকুমেন্টেশান

source: Find Here
bn_bd: এখানে খুজুন

source: Getting Start
bn_bd: শুরু করা

source: Helper doc
bn_bd: টিউটোরিয়াল

source: Loading Table....
bn_bd: লোড হচ্ছে ...

source: No data available in table
bn_bd: কিছুই পাওয়া যায়নি

source: No matching records found
bn_bd: কোন মিল পাওয়া যায়নি

source: Premium
bn_bd: প্রিমিয়াম

source: Refresh time(seconds)
bn_bd: রিফ্রেশ টাইম

source: Setup guide - step by step
bn_bd: সেট-আপ গাইডলাইন

source: Sheet to Table
bn_bd: শিট থেকে টেবিল

source: Sheet URL
bn_bd: শিট লিংক

source: Showing 0 to 0 of 0 _ENTRIES-TOTAL_
bn_bd: ০ থেকে ০ দেখাচ্ছে

source: Showing _START_ to _END_ of _TOTAL_ _ENTRIES-TOTAL_
bn_bd: এখানে _START_ থেকে _END_ of _TOTAL_ পর্যন্ত দেখাচ্ছে

source: Thank you for using our Plugin
bn_bd: আমাদের প্লাগিন ব্যবহারের জন্য ধন্যবাদ।

source: Tutorial
bn_bd: টিউটোরিয়াল

source: WooCommerce
bn_bd: উকার্স

source: Your Shortcode
bn_bd: শর্টকোড
